{"module1448361060164":{"type":"repeater","classes":[""],"level":0,"column":"","content":{"module1448361060160":{"type":"txt","classes":[""],"level":1,"column":"","content":"<p>Wir sind blut</p>"}}},"module1448304857751":{"type":"repeater","classes":[""],"level":0,"column":"","content":{"module1448304857747":{"type":"perso","classes":[""],"level":1,"column":"col-10","content":{"0":{"img":"cloud/image/avatar/11233531_1412094999112244_5341484969925605835_n.jpg","name":"<p>Aike ARNDT</p>","infos":"<p>Aike Arndt 1980 geboren in Neuss, Designstudium an der Fachhochschule Münster mit Schwerpunkt Illustration, 2007 Diplom, seitdem freier Illustrator und Animator, lebt mittlerweile in Berlin.</p>\n<p><a href=\"http://www.aikearndt.de\" target=\"_blank\">Site</a></p>"},"1":{"img":"cloud/image/avatar/bas_baker_anna.jpg","name":"<p>Anna BAS BACKER</p>","infos":"<p>Anna Bas Backer (Bassy) studierte Kunst in Amsterdam. Seit 2003 ist sie in Berlin und macht jetzt cartoons für « Familienjuwelen » und « Chicks on Comics » und arbeitet in ihrem Neuköllner Atelier 'Ahoj' an ihrer ersten Graphic Novel.</p>\n<p><a href=\"http://www.annabb.net\" target=\"_blank\">site</a></p>\n<p><a href=\"http://www.bassbacker.blogspot.com\" target=\"_blank\">blog</a></p>"},"2":{"img":"cloud/image/avatar/anne_beker.png","name":"<p>Anne BECKER</p>","infos":"<p>Anna Bas Backer (Bassy) studierte Kunst in Amsterdam. Seit 2003 ist sie in Berlin und macht jetzt cartoons für « Familienjuwelen » und « Chicks on Comics » und arbeitet in ihrem Neuköllner Atelier 'Ahoj' an ihrer ersten Graphic Novel.</p>\n<p><a href=\"Tumblr\" target=\"_blank\">http://eichkatze.tumblr.com/</a></p>"},"3":{"img":"cloud/image/avatar/bosse_stephan.jpg","name":"<p>Stephan BOSSE</p>","infos":"<p>Als Comiczeichner, der Architekt wurde oder Architekt, der Comics zeichnet, sucht Stephan Bosse gerne nach der Geschichte, die ein Haus erzählt oder der Konstruktionsweise von Comicgeschichten.</p>\n<p><a href=\"ibosse.de\" target=\"_blank\">Site</a></p>\n<p>&nbsp;</p>"},"4":{"img":"cloud/image/avatar/car _michael.jpg","name":"<p>Michael CAR</p>","infos":"<p>Seitdem Michael Car im zarten Alter von 11 Jahren seine erste Comicseite vollendete, beschloss er sein Leben der sequentiellen Kunst zu widmen. 2014 vollendete er in Wien sein interdisziplinäres Kunststudium mit Schwerpunkt Comic. Michael Car ist Mitglied der Wiener Comic Klasse und zeichnet für Magazine wie C4, Darling und Beton.</p>\n<p><a href=\"https://carportfolio.wordpress.com\" target=\"_blank\">Blog</a></p>"},"5":{"img":"cloud/image/avatar/casanova.png","name":"<p>E. A. CASANOVA (Constanza Rojas-Molin)</p>","infos":"<p>geb. 1983 in Chile, lebt in Aachen. Ihre wissenschaftliche Laufbahn wurde von einer grafischen Erzählweise begleitet (obwohl gut versteckt hinter Formeln). Sie möchte lieber ein Stein in der Brücke zwischen « zwei Kulturen » (siehe C.P. Snow) werden als 'another brick in the wall'.</p>\n<p><a href=\"https://eacasanova.wordpress.com/\" target=\"_blank\">Site</a></p>\n<p><a href=\"https://www.facebook.com/theillustrator\" target=\"_blank\">Facebook</a></p>"},"6":{"img":"cloud/image/avatar/chester.jpg","name":"<p>Christophe CHESTER</p>","infos":"<p>Ende der 8Oer, nachdem er Bildende Kunst studiert hat, entwickelte Chester, der schon früh stark vom Punk und der Undergroundszene beeinflusst war, einen Zeichenstil, der Rock und Comic zusammenbringt. Sein Album «&nbsp;Génération sacrifiée&nbsp;» («&nbsp;Geopferte Generation&nbsp;») erschien 1995. Zur selben Zeit begeisterte er sich für die Fanzines. Er verlegte selber anerkannte Fanzines wie My Way (RIP) und Speedball. Aus dieser Erfahrung wurde das Kollektiv Humungus geboren, für das er jetzt seit 7 Jahren tätig ist und «&nbsp;live\" Fresken bei verschiedene Veranstaltungen malt.</p>\n<p><a href=\"http://collectifhumungus.free.fr/\" target=\"_blank\">Site</a></p>"},"7":{"img":"cloud/image/avatar/clairikine.png","name":"<p>CLAIRIKINE</p>","infos":"<p>Clairikine ist eine französisch-amerikanische Zeichnerin aus Luon, die in Berlin lebt und arbeitet. Sie hat unter anderem das dreisprachiges autobiographisches Comic « Master of Survival » gezeichnet, das ihre ersten 9 Monate in der Haupstadt beschreibt.</p>\n<p><a href=\"http://www.clairikine.com\" target=\"_blank\">Site</a></p>\n<p><a href=\"https://www.behance.net/clairikine\" target=\"_blank\">Behance</a></p>"},"8":{"img":"cloud/image/avatar/bea_vellila.png","name":"<p>Bea DAVIES et Pérez Vellila</p>","infos":"<p>Bea Davies, Visuelle Kommunikations Studentin and der Kunsthochschule Weißensee in Berlin, und Pérez Velilla, Anthropologie Student and der Universidad de Buenos Aires, haben sich 2014 kennengelernt. Davor hatten sie aber schon lange gemeinsame Träume. Amanita Labs, ihre Fabrik der Visuellen Erzählungen, wurde kreiert, um ihre Träume durch das Zeichen bzw. das Schreiben zu verwirklichen.</p>\n<p><a href=\"http://www.beatricedavies.com\" target=\"_blank\">Site</a></p>"},"9":{"img":"cloud/image/avatar/camille.png","name":"<p>Camille DESHAYE</p>","infos":"<p>Camille Deshaye ist 25, sie lebt und arbeitet in Lyon. Sie hat Kunst in Frankreich und in Deutschland studiert, und zeichnet so oft wie möglich. Seitdem sie teil an dem leipziger Comicworkshop vom deutsch-französischen <a href=\"http://www.forum-forum.org/aktuelles.html\" target=\"_blank\">Forum junger Kunst Bayreuth</a> teil genommen hat, möchte sie auch öfter Comics zeichnen.</p>"},"10":{"img":"cloud/image/avatar/donald.png","name":"<p>DONALD PUNKER (Benedikt Rietzel)</p>","infos":"<p>Donald, Comiczeichner und selbstständiger Mediendesigner, arbeitet am liebsten für Punkbands. Sein Comic Punks'n'Banters erreichte in der deutschen Punkszene schon eine gewisse Bekanntheit.</p>\n<p><a href=\"http://punksandbanters.de/\" target=\"_blank\">Punks and banters</a></p>\n<p><a href=\"http://www.drrrtywasteddesign.de/\" target=\"_blank\">Site</a></p>"},"11":{"img":"cloud/image/avatar/fetz_tine.jpg","name":"<p>Tine FETZ</p>","infos":"<p>Tine Fetz arbeitet als Illustratorin und Comiczeichnerin in Berlin, nachdem sie in Münster und Jerusalem Design studiert hat. Neben Auftragsarbeiten für Magazine und Verlage, zeichnet sie Geschichten und gibt Comic Workshops.</p>\n<p><a href=\"http://www.tinefetz.net\" target=\"_blank\">Site</a></p>"},"12":{"img":"cloud/image/avatar/Laetitia2.jpg","name":"<p>Laëtitia GRAFFART</p>","infos":"<p>Laëtitia Graffart, geb. in den 80ern in Arles (Camargue), lektoriert, lektoriert und lektoriert wieder (auf frz.), übersetzt, zeichnet manchmal, wenn sie Zeit findet, und ist bei jeder französischen und deutschen Comicmesse dabei&nbsp;!</p>\n<p><a href=\"http://laetitiapunk.tumblr.com/\" target=\"_blank\">Tumblr</a></p>"},"13":{"img":"cloud/image/avatar/hirsch_sophia.jpg","name":"<p>HIRSCH, Sophia</p>","infos":"<p>Sophia Hirsch hat in Berlin freie Kunst studiert. Seit sie 16 Jahre alt war macht sie kurze Comics. Darin verarbeitet sie alltägliche Erfahrungen von Arbeit und Alltag. Durch den Einfluss von Wundern oder mythologischen Elementen erfahren ihre Geschichten jedoch unerwartete Wendungen und weisen so über das Sein hinaus. Sophia Hirsch arbeitet als Illustratorin, Künstlerin und Touristenführerin in Berlin.</p>\n<p><a href=\"http://www.sophia-hirsch.de\">Site</a></p>"},"14":{"img":"cloud/image/avatar/hirlemann.jpg","name":"<p>Stéphane HIRLEMANN</p>","infos":"<p>Stéphane Hirlemann lebt in Berlin, wo er als Illustrator und Comiczeichner arbeitet (u.a. für die Magazine : Rolling Stone, AAARG!, Psikopat). Er ist auch Grafiker für das französisches Theater L'Avant-Seine, dreht Filme und macht Siebdrucke. Er hat u.a. den Comic \"Rocambolesque\" (auf engl.) veröffentlicht, den ihr auf dem Schwarzmarkt sicher finden könnt…</p>\n<p><a href=\"http://hirlemann.org/\" target=\"_blank\">Site</a></p>\n<p><a href=\"http://hirlemann.tumblr.com/\" target=\"_blank\">Tumblr</a></p>"},"15":{"img":"cloud/image/avatar/12036953_10153274341532039_1910583997624991336_n.jpg","name":"<p>Charlotte HOFFMANN</p>","infos":"<p>Charlotte Hofmann lebt und arbeitet in Berlin. Neben Kinder-und Geschenkbüchern zeichnet sie gerne Schnellportraits und Comics.</p>\n<p><a href=\"charlottehofmann.de\" target=\"_blank\">Site</a></p>"},"16":{"img":"cloud/image/avatar/leroy_wandrille.jpg","name":"<p>Wandrille LEROY</p>","infos":"<p>Wandrille Leroy wurde 1977 in Paris geboren. Dort studierte er an der renommierten Kunsthochschule EnsAD (École nationale supérieure des Arts Décoratifs), und gründete später die Verlage Warum (2004) und Vraoum (2008).Er betreibt verschiedene Comicblogs als Autor oder Szenarist. Daneben arbeitet er als freiberuflicher Grafiker und als Szenarist für Animationsfilme, organisiert Messen und andere Veranstaltungen. Seit 2010 lebt er teils in Paris und teils in Berlin.</p>\n<p><a href=\"http://www.warum.fr/\" target=\"_blank\">Warum</a></p>"},"17":{"img":"cloud/image/avatar/magenbitter_markus.gif","name":"<p>Markus &nbsp;MAGENBITTER (Markus Blatz)</p>","infos":"<p>Markus Magenbitter ist Anfang 30 und kommt aus der Nähe von Heidelberg, jetzt lebt er in Berlin. Er zeichnet überwiegend Funny-Comics oder Cartoons, oft über Punkrock und Musik aber auch zu allen möglichen anderen Themen. Beruflich ist er als Grafiker und Illustrator tätig. Französisch hat er in der Schule gelernt, aber inzwischen leider wieder fast alles vergessen, vielleicht weil seine deutsche Französisch-Lehrerin eine ganz bösartige Frau war, von der er noch heute Alpträume hat. Seine Comics gibt es auf www.Magenbitter.net</p>\n<p><a href=\"http://www.Magenbitter.net\" target=\"_blank\">Site</a></p>"},"18":{"img":"cloud/image/avatar/nicki.jpg","name":"<p>NICKI</p>","infos":"<p>Nicki, 24 Jahre jung, arbeitet als Tatöwiererin in der Nähe von München. Sie kam mit ca 12 durch Mangas zum Zeichnen; durch ihren Freundeskreis lernte sie Donald von DrrrtywastedDesign kennen und bekam die Gelegenheit bei Punks'n'Banters mit zu zeichnen</p>"},"19":{"img":"cloud/image/avatar/pestemer_felix.jpg","name":"<p>Felix&nbsp;PESTEMER</p>","infos":"<p>Felix Pestemer (*1974) studierte Bildende Kunst in Berlin und Illustration in Barcelona und arbeitet seitdem an der Schnittstelle beider Disziplinen. Über zwei Jahre lebte er in Mexiko, wo er mit der Arbeit an seiner Graphic Novel 'Der Staub der Ahnen' über den 'Tag der Toten' begann. Sein Label Puttbill umfasst Bilderbuch-Parabeln und narrative Grafikserien; im Zentrum des künstlerischen Schaffens stehen die Themen der Vergänglichkeit, der ideellen Wertschätzung und der Deterritorialisierung von Zeichen und Symbolen.</p>\n<p><a href=\"http://www.puttbill.com\" target=\"_blank\">Puttbill</a></p>"},"20":{"img":"cloud/image/avatar/parallelallee.jpg","name":"<p>PoinT&nbsp;(Tina Brenneisen)</p>","infos":"<p>PoinT geb. 1977 in Dresden, ist eigentlich Psychologin, lebt in Berlin und arbeitet zur Zeit in den Bereichen Comic, Illustration und Karikaturen...</p>\n<p><a href=\"pointparallelallee.wordpress.com\" target=\"_blank\">Blog</a></p>\n<p><a href=\"http://www.parallelallee.de\" target=\"_blank\">Site</a></p>"},"21":{"img":"cloud/image/avatar/saulin_Loic.jpg","name":"<p>Loïc SAULIN</p>","infos":"<p>Loïc Saulin will für immer 25 bleiben, er zeichnet gern Comics, wenn er Zeit zwischen zwei Tasse Kaffee hat. Seine Vision von der Menscheit beschreibt er mit einem zarten, humorvollen und begeisterten Blick. Ursprünglich aus Dijon, hat er kurz in Paris gelebt (aber nur damit er sich angeben kann), und ist jetzt Berliner. In die Hauptstadt gibt er Zeichnenunterricht, zwischen zwei weiteren Tassen Kaffee, die selbst zwischen zwei Seiten Comics vorkommen. Bibliografie : Magazine Suppo, Canon à plumes Verlag, 2008 À bas les hommes-pigeons, Des ronds dans l'O Verlag, 2010 Revoilà Popeye, Anthologie , Onapratut Verlag 2012</p>\n<p><a href=\"http://www.sol7studio.com\" target=\"_blank\">Site</a></p>"},"22":{"img":"cloud/image/avatar/stolz_fabian.jpg","name":"<p>Fabian STOLZ</p>","infos":"<p>geboren 1972, lebt und arbeitet als Illustrator in Hamburg. Er veröffentlichte u.a. „Geschichten aus den Neunzigern“, bisher 4 Bände bei Schwarzer Turm Von 2009-15 erschien seine Comicserie \"Was davor geschah\" in der Wochenzeitung \"Der Freitag\".</p>\n<p><a href=\"http://www.artigebilder.com\" target=\"_blank\">Site</a></p>"},"23":{"img":"cloud/image/avatar/tamb_steven.jpg","name":"<p>Steven&nbsp;TAMB</p>","infos":"<p>Steven Tambs früheste Erinnerungen sind seine ersten Zeichnungen. Sein erstes Comicprojekt ist : Alien Kun. Die Geschichten von Kun handeln von Archäologie über Esoterik, Kunstgeschichte und bis hin zu Science Fiction. Der rote Faden ist die Forschung und spirituelle Mystik.</p>\n<p>kunbytamb@gmail.com</p>\n<p><a href=\"http://www.comiccon.de/en/comic-artists/steven-tamb\" target=\"_blank\">Site</a></p>"},"24":{"img":"cloud/image/avatar/yellow_g.jpg","name":"<p>YELLOW G (Grégry Coursaux)</p>","infos":"<p>Dilettantischer Sonntagszeichner (wenn er keine echte Arbeit hat) ist Yellow G Französischlehrer, der so viele Zeichnungen durch seine ganzen Arbeitsblätter sät, so dass seine Studenten nur noch am Rand Platz finden können. Dank Beton wurden alle Sonntage zu Arbeitstage.</p>\n<p><a href=\"https://www.facebook.com/groups/yellowgsyellowds/\" target=\"_blank\">Facebook</a></p>"}}},"module1448375308553":{"type":"txt","classes":[""],"level":1,"column":"col-2","content":"<p>Liens</p>\n<p><a href=\"http://google.com\" target=\"_blank\">google.com</a></p>"}}}}