{"module1448361060164":{"type":"repeater","classes":[""],"level":0,"column":"","content":{"module1448361060160":{"type":"txt","classes":[""],"level":1,"column":"","content":"<p>On est con</p>"}}},"module1448304857751":{"type":"repeater","classes":[""],"level":0,"column":"","content":{"module1448304857747":{"type":"perso","classes":[""],"level":1,"column":"col-10","content":{"0":{"img":"cloud/image/avatar/bas_baker_anna.jpg","name":"<p>Anna BAS BACKER</p>","infos":"<p>Anna Bas Backer (Bassy) a étudié l'Art à Amsterdam. Elle vit à Berlin depuis 2003 où elle crée des BD pour les blogs <a href=\"http://familienjuwelen.blogspot.fr/\" target=\"_blank\">Familienjuwelen</a>&nbsp;et <a href=\"http://chicksoncomics.blogspot.fr\" target=\"_blank\">Chicks on Comics</a> et travaille dans son atelier de Neukölln, Ahoj, à son premier roman graphique.</p>\n<p><a href=\"http://www.annabb.net\" target=\"_blank\">site</a></p>\n<p><a href=\"http://www.bassbacker.blogspot.com\" target=\"_blank\">blog</a></p>"},"1":{"img":"cloud/image/avatar/11233531_1412094999112244_5341484969925605835_n.jpg","name":"<p>Aike ARNDT</p>","infos":"<p>Aike Arndt né en 1980 à Neuss, a étudié le design à l'école supérieure d'Art de Münster avec pour composante majeure l'illustration. En 2007 il obtient son diplôme et travaille depuis en tant qu'illustrateur et animateur indépendant. Vit actuellement à Berlin.</p>\n<p><a href=\"http://www.aikearndt.de\" target=\"_blank\">Site</a></p>"},"2":{"img":"cloud/image/avatar/anne_beker.png","name":"<p>Anne BECKER</p>","infos":"<p>Anne Becker est illustratrice et auteure de bande dessinée indépendante. Elle a étudié le design visuel et la communication à l'université de Wismar et vit à Berlin. Elle a fait ses premiers pas dans la bande dessinée avec les fanzines MYDŁO et REME et dessine maintenant également dans BÉTON.</p>\n<p><a href=\"Tumblr\" target=\"_blank\">http://eichkatze.tumblr.com/</a></p>"},"3":{"img":"cloud/image/avatar/bosse_stephan.jpg","name":"<p>Stephan BOSSE</p>","infos":"<p>En tant que dessinateur BD devenu architecte, ou en tant qu'architecte qui dessine des BD, Stephan Bosse aime les histoires que racontent les maisons, ou l'art de construire des histoires.</p>\n<p><a href=\"ibosse.de\" target=\"_blank\">Site</a></p>\n<p>&nbsp;</p>"},"4":{"img":"cloud/image/avatar/car _michael.jpg","name":"<p>Michael CAR</p>","infos":"<p>Lorsqu'il termine à l'âge de 11 ans sa première planche BD, Michael Car décide de consacrer sa vie à l'art séquentiel. En 2014, il termine ses études interdisciplinaire d'art à l'université de Vienne avec la spécialité bande dessinée. Michael Car est membre de l'association Wiener Comic Klasse et dessinée pour différents magazines tels que C4, Darling, et Béton.</p>\n<p><a href=\"https://carportfolio.wordpress.com\" target=\"_blank\">Blog</a></p>"},"5":{"img":"cloud/image/avatar/casanova.png","name":"<p>E. A. CASANOVA (Constanza Rojas-Molin)</p>","infos":"<p>(née au Chili en 1983 / vit à Aix-la-Chapelle, Allemagne). Parcours scientifique, avec accent sur la narration graphique (même si un peu caché dans des formules). Aspire à devenir une autre brique, pas dans le mur, mais dans le pont entre «&nbsp;les deux cultures&nbsp;» (voir C. P. Snow).</p>\n<p><a href=\"https://eacasanova.wordpress.com/\" target=\"_blank\">Site</a></p>\n<p><a href=\"https://www.facebook.com/theillustrator\" target=\"_blank\">Facebook</a></p>"},"6":{"img":"cloud/image/avatar/chester.jpg","name":"<p>Christophe CHESTER</p>","infos":"<p>À la fin des années 80, après une formation à la fac d'Arts Plastiques, Chester, très marqué par le punk et l'underground en général, développe un graphisme mêlant étroitement rock et BD. Très rapidement il se rapproche du fanzinat et publie un premier recueil Génération sacrifiée (1995), avant de se lancer dans l'aventure éditoriale avec des fanzines remarqués tels que My Way (RIP) et Speedball. De cette dernière aventure est né le collectif Humungus qui sévit depuis plus de 7 années en réalisant des fresques picturales sur toile lors d'évènements de toutes sortes.</p>\n<p><a href=\"http://collectifhumungus.free.fr/\" target=\"_blank\">Site</a></p>"},"7":{"img":"cloud/image/avatar/clairikine.png","name":"<p>CLAIRIKINE</p>","infos":"<p>Clairikine est une dessinatrice franco-américaine originaire de Lyon et basée à Berlin. Parmi ses travaux figure notamment sa BD autobiographique trilingue Master of Survival qui retrace ses 9 premiers mois dans la Hauptstadt.</p>\n<p><a href=\"http://www.clairikine.com\" target=\"_blank\">Site</a></p>\n<p><a href=\"https://www.behance.net/clairikine\" target=\"_blank\">Behance</a></p>"},"8":{"img":"cloud/image/avatar/bea_vellila.png","name":"<p>Bea DAVIES et Pérez Vellila</p>","infos":"<p>Bea Davies, étudiante en communication visuelle à l'Académie d'arts plastiques de Weißensee de Berlin , et Pérez Velilla, étudiant en anthropologie à l'Université de Buenos Aires, se sont rencontrés en 2014. Avant cela ils avaient déjà depuis longtemps des rêves communs, qu'ils réalisent maintenant ensemble à travers l'écriture et le dessin, grâce à la création de leur «&nbsp;fabrique de narration visuelle&nbsp;» Amanita Labs.</p>\n<p><a href=\"http://www.beatricedavies.com\" target=\"_blank\">Site</a></p>"},"9":{"img":"cloud/image/avatar/camille.png","name":"<p>Camille DESHAYE</p>","infos":"<p>Camille Deshaye, 25 ans, vit et travaille à Lyon. Après des études artistiques entre le France et l'Allemagne, elle continue à dessiner dès qu'un crayon traîne sous sa main. C'est depuis sa participation à l'atelier BD organisé à Leipzig par le <a href=\"http://www.forum-forum.org/actualites.html\" target=\"_blank\">forum franco-allemand des jeunes artistes de Bayreuth</a> qu'elle aimerait pratiquer la BD plus souvent.</p>"},"10":{"img":"cloud/image/avatar/donald.png","name":"<p>DONALD PUNKER (Benedikt Rietzel)</p>","infos":"<p>Donald est dessinateur BD et graphiste indépendant, et par-dessus tout il aime travailler avec des groupes punk. Sa BD Punks'n'Banters a une certaine notoriété dans la scène punk germanophone.</p>\n<p><a href=\"http://punksandbanters.de/\" target=\"_blank\">Punks and banters</a></p>\n<p><a href=\"http://www.drrrtywasteddesign.de/\" target=\"_blank\">Site</a></p>"},"11":{"img":"cloud/image/avatar/fetz_tine.jpg","name":"<p>Tine FETZ</p>","infos":"<p>Tine Fetz travaille comme illustratrice et dessinatrice BD à Berlin, après avoir étudié le design graphique à Münster et Jérusalem. Elle travaille sur commande pour différents magazines, développe des histoires plus personnelles et donne également de nombreux ateliers de bande dessinée.</p>\n<p><a href=\"http://www.tinefetz.net\" target=\"_blank\">Site</a></p>"},"12":{"img":"cloud/image/avatar/Laetitia2.jpg","name":"<p>Laëtitia GRAFFART</p>","infos":"<p>Laëtitia Graffart née dans les années 80 à Arles (Camargue), assistante d'édition-correctrice-traductrice free lance, dessine quand elle en trouve le temps et se déplace sur tous les festoches BD de France et de Germanie ! Éditrice et initiatrice du projet Béton.</p>\n<p><a href=\"http://laetitiapunk.tumblr.com/\" target=\"_blank\">Tumblr</a></p>"},"13":{"img":"cloud/image/avatar/hirsch_sophia.jpg","name":"<p>HIRSCH, Sophia</p>","infos":"<p>Sophia Hirsch a commencé la bande dessinée à l'âge de 16 ans. Elle a étudié les arts plastiques à Berlin et depuis elle dépeint dans ses histoires son quotidien, entre travail et galère. Influencée par le fantastique et la mythologie, ses récits prennent souvent une tournure inattendue, quasi-exorcistique.<br> Sophia Hirsch travaille à Berlin en tant qu'illustratrice, artiste et guide touristique.</p>\n<p><a href=\"http://www.sophia-hirsch.de\">Site</a></p>"},"14":{"img":"cloud/image/avatar/hirlemann.jpg","name":"<p>Stéphane HIRLEMANN</p>","infos":"<p>Stéphane HIRLEMANN vit et travaille à Berlin. Illustrateur, auteur de bandes dessinées pour la presse, (Rolling Stone Magazine, AAARG!, Psikopat). Il est aussi graphiste pour « L’Avant-seine » (Théâtre de Colombes, Shut-studio, couverture), vidéaste , sérigraphe. Il est notamment l’auteur de la bédé Rocambolesque, qui continue à se vendre et s’échanger sous le manteau…</p>\n<p><a href=\"http://hirlemann.org/\" target=\"_blank\">Site</a></p>\n<p><a href=\"http://hirlemann.tumblr.com/\" target=\"_blank\">Tumblr</a></p>"},"15":{"img":"cloud/image/avatar/12036953_10153274341532039_1910583997624991336_n.jpg","name":"<p>Charlotte HOFFMANN</p>","infos":"<p>Charlotte Hoffmann vit et travaille à Berlin. Outre des livres pour enfants et des beaux-livres, elle aime dessiner des portraits et des bandes dessinées.</p>\n<p><a href=\"charlottehofmann.de\" target=\"_blank\">Site</a></p>"},"16":{"img":"cloud/image/avatar/leroy_wandrille.jpg","name":"<p>Wandrille LEROY</p>","infos":"<p>Wandrille Leroy est né en 1977 à Paris, où il a étudié à l'EnsAD (École nationale supérieure des Arts Décoratifs) et cofondé les éditions Warum/Vraoum. Il est également auteur et scénariste BD, et travaille en free lance en tant que graphiste et scénariste pour différents films d'animation. Il organise et/ou prend part à de nombreuses manifestations et festivals autour de la bande dessinée. Depuis 2010 il vit entre Paris et Berlin.</p>\n<p><a href=\"http://www.warum.fr/\" target=\"_blank\">Warum</a></p>"},"17":{"img":"cloud/image/avatar/magenbitter_markus.gif","name":"<p>Markus &nbsp;MAGENBITTER (Markus Blatz)</p>","infos":"<p>Markus Magenbitter, jeune trentenaire originaire de la région d'Heidelberg vit à Berlin où il dessine des bandes dessinées humoristiques qui marqueront les générations, la plupart du temps autour du punk et de la musique en général, mais aussi sur tous les sujets possibles. Il travaille comme graphiste et illustrateur. Il a appris le français à l'école, mais il a aussitôt quasiment tout oublié, probablement parce que sa prof de français était une harpie qui aujourd’hui encore hante ses pires cauchemars.</p>\n<p><a href=\"http://www.Magenbitter.net\" target=\"_blank\">Site</a></p>"},"18":{"img":"cloud/image/avatar/nicki.jpg","name":"<p>NICKI</p>","infos":"<p>Nicki, 24 ans, travaille comme tatoueuse dans la région de Munich. Elle a commencé à dessiner à l'âge de 12 ans, influencée par les mangas, avant de rencontrer Donald, de DrrrtywastedDesign par des connaissances communes et a ainsi eu l'occasion de participer à son projet Punks'n'Banters.</p>"},"19":{"img":"cloud/image/avatar/pestemer_felix.jpg","name":"<p>Felix&nbsp;PESTEMER</p>","infos":"<p>Felix Pestemer (né en 1974) a étudié les arts plastiques à Berlin et l'illustration à Barcelone. Il travaille depuis à la croisée de ces deux disciplines. Il a vécu deux ans à Mexico où il a travaillé au prélude de son roman graphique La poussière des aïeux (Actes Sud) : Tag der Toten («&nbsp;Le jour des morts&nbsp;», non traduit). Sous le label Puttbill il continue à développer livres illustrés et projets de séries graphiques, au cœur de son processus créatif on retrouve la course inexorable du temps, les valeurs spirituelles, ainsi que l'universalisation des signes et symboles.</p>\n<p><a href=\"http://www.puttbill.com\" target=\"_blank\">Puttbill</a></p>"},"20":{"img":"cloud/image/avatar/parallelallee.jpg","name":"<p>PoinT&nbsp;(Tina Brenneisen)</p>","infos":"<p>PoinT est née en 1977 à Dresde, après des études de psychologie elle vit à Berlin et travaille en tant qu'illustratrice, auteure de bande dessinée et caricaturiste indépendante.</p>\n<p><a href=\"pointparallelallee.wordpress.com\" target=\"_blank\">Blog</a></p>\n<p><a href=\"http://www.parallelallee.de\" target=\"_blank\">Site</a></p>"},"21":{"img":"cloud/image/avatar/saulin_Loic.jpg","name":"<p>Loïc SAULIN</p>","infos":"<p>Loïc Saulin, 25 ans à tout jamais, aime faire de la BD entre deux tasses de café. Visionnaire, il dépeint l'humanité avec tendresse, humour et conviction, c'est un chic type. Dijonnais à la base, puis parisien pour se la péter, il vit désormais à Berlin où il donne des cours de dessin entre deux tasses de café elles-mêmes entre deux planches de bd. Bibliographie : Magazine Suppo, éd. Canon à plumes, 2008 À bas les hommes-pigeons, éd. Des ronds dans l'O, 2010 Revoilà Popeye, album collectif , éd. Onapratut, 2012</p>\n<p><a href=\"http://www.sol7studio.com\" target=\"_blank\">Site</a></p>"},"22":{"img":"cloud/image/avatar/stolz_fabian.jpg","name":"<p>Fabian STOLZ</p>","infos":"<p>Né en 1972, vit et travaille comme illustrateur à Hambourg. Il a publié entre autres Geschichten aus den Neunziger («&nbsp;Récits des années&nbsp;90&nbsp;»), une série qui comprend (pour l'instant) 4 volumes, publiés chez Schwarzer Turm. Entre 2009 et 2014, sa série Was davor geschah («&nbsp;Ce qui s'est passé avant&nbsp;») a été publiée dans l'hebdomadaire der Freitag.</p>\n<p><a href=\"http://www.artigebilder.com\" target=\"_blank\">Site</a></p>"},"23":{"img":"cloud/image/avatar/tamb_steven.jpg","name":"<p>Steven&nbsp;TAMB</p>","infos":"<p>Les premiers souvenirs de Steven Tamb remontent à ses premiers dessins. Sa première publication, Alien Kun, est une fable qui mêle archéologie et ésotérisme, histoire de l'art et science fiction, avec pour fil conducteur la recherche scientifique et mystique, spirituelle.</p>\n<p>kunbytamb@gmail.com</p>\n<p><a href=\"http://www.comiccon.de/en/comic-artists/steven-tamb\" target=\"_blank\">Site</a></p>"},"24":{"img":"cloud/image/avatar/yellow_g.jpg","name":"<p>YELLOW G (Grégry Coursaux)</p>","infos":"<p>Dessinateur du dimanche et des jours où il n'a pas de vrai travail, Yellow G est un professeur de français qui fout des crobards partout sur ses pages de cours pendant que ses étudiants se contentent encore des marges. Grâce à Béton, il fait de son dimanche un jour travaillé.</p>\n<p><a href=\"https://www.facebook.com/groups/yellowgsyellowds/\" target=\"_blank\">Facebook</a></p>"}}},"module1448375308553":{"type":"txt","classes":[""],"level":1,"column":"col-2","content":"<p>Liens</p>\n<p><a href=\"http://google.com\" target=\"_blank\">google.com</a></p>"}}}}